/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Caixa";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Cancel·la";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Fallades";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Diagnòstic de xarxa";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "La darrera acció no s'ha pogut completar degut als següents errors:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Commuta la transcripció";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Torna-ho a provar";

